{
  "Deposizione" : {
    "autore" : "Michelangelo Merisi da Caravaggio",
    "tipo" : "Olio su tela, cm 300 x 203",
    "anno" : "1600 - 1604 a.C.",
    "nav" : "Musei Vaticani - Città del Vaticano",
    "stile" : "Barocco",
    "storia" : "Secondo Rodolfo Papa, che riprende studi di Zuccari e Calvesi, non è del tutto casuale che i Vittrice si siano rivolti a Caravaggio per la realizzazione di questo dipinto, poiché questa famiglia, come pure quelle di altri illustri committenti di Merisi, era legata all'ambiente oratoriano e dunque alla frangia pauperista e populista della Chiesa, i cui ideali di religiosità popolare collimavano con quelli borromaici che il giovane Caravaggio aveva assorbito in Lombardia e che la sua pittura traduceva perfettamente in immagine.[2]. Per Ferdinando Bologna, invece, non sono documentati in modo preciso i rapporti fra Federico Borromeo, gli Oratoriani e Caravaggio: come per altri lavori realizzati per le chiese tenute da congregazioni religiose, i dipinti, generalmente pale d'altare, non erano commissionati direttamente dall'ordine, ma da privati che avevano in concessione le cappelle.[3]. La cappella Vittrici era stata edificata da Pietro, guardarobiere e maggiordomo di papa Gregorio XIII, molto devoto a S. Filippo Neri; nel 1588, la chiesa venne riedificata e così Pietro si prese l'incarico della ristrutturazione della propria Cappella e della relativa decorazione; i lavori furono affidati all'architetto Giovan Battista Guerra che terminò la cappella nel 1602[4]. Dai documenti pubblicati da Alessandro Zuccari apprendiamo che il nipote Girolamo, alla morte dello zio Pietro, il 26 marzo del 1600, prende in carico l'impegno di occuparsi della cappella di famiglia e che per collocarvi il quadro del Caravaggio richiede la restituzione del dipinto che vi si trovava precedentemente, cosa che la Congregazione si impegna a fare (doc. del 6 settembre 1604): \"si dia al nepote del Signor Pietro Vittrice il quadro della Pietà con il suo ornamento di legno, che dimanda havendo di sua cortesia fatto fare il quadro nuovo del Caravaggio, al quale non serve il sopra[ detto] ornamento di legno\"[5]. Girolamo il 21 ottobre 1609 dichiara di aver ricevuto indietro il dipinto[6]. Da quanto scritto si evince che il committente del dipinto della Deposizione è appunto Girolamo Vittrici, il quale, secondo il Bologna, non sembra essere, per ritardi e disguidi, propriamente legato allo spirito devozionale dello zio; inoltre Girolamo non intende partecipare alle spese della decorazione della cappella, ma solo a quelle del dipinto di Caravaggio; decorazione basata sull'iconografia della Sacra Sindone, questa sì cara agli Oratoriani e al Borromeo, alla quale, però, il quadro del Merisi sembra essere estraneo, mentre i pittori di stretta osservanza oratoriana e borromaica, protetti del cardinal Baronio, sono altri.",
    "autore_storia" : "Michelangelo Merisi, detto Caravaggio, nasce a Milano nel 1571. Si forma presso la bottega del pittore Simone Peterzano nella città di Milano dove recepisce i modi di due tradizioni diverse: da un lato il realismo lombardo, dall'altro il rinascimento veneto, con il quale viene in contatto quando Peterzano lo porta con se in alcuni viaggi a Venezia, dove conosce l'arte del Tintoretto.\nA vent'anni si trasferisce a Roma, prima presso Lorenzo Siciliano, di seguito presso Antiveduto Gramatica, poi presso il Cavalier d'Arpino.\nCostui gli affida l'esecuzione di quadri di genere, rappresentanti fiori o frutta, genere disprezzato dagli accademici del tempo perchè ritenuti soggetti inferiori rispetto a dipinti in cui venivano rappresentate figure umane. Egli inventa un suo particolare repertorio dipingendo giovani presi dalla strada, messi in posa, accompagnati da cesti di frutta, calici e oggetti di vetro.\nTra i primi dipinti dell'artista c'è il Bacchino malato, oggi alla galleria Borghese di Roma, dipinto nel 1591 circa, che viene considerato un autoritratto eseguito nel periodo in cui fu ricoverato in ospedale per malaria; inoltre, del primo periodo della sua attività sono: il Ragazzo morso da un ramarro, il Giovane con cesto di frutta e Bacco degli Uffizi. Rivela la sua predilezione per Riposo durante la fuga in Egitto - Caravaggiosoggetti popolareschi e musicali nei dipinti come I bari, La buona ventura, Il suonatore di liuto. Esemplare è il Canestro di frutta, oggi a Milano alla Pinacoteca Ambrosiana, in cui rappresenta gli oggetti così come sono in realtà: la foglia secca, la mela bacata, senza cercare di abbellire la natura , ma rappresentandola così com'è.\nIl suo primo quadro di figure, dipinto nel 1595 circa, è il Riposo durante la fuga in Egitto, nel quale è chiaro il richiamo ai grandi maestri bergamaschi e bresciani come Savoldo, Lorenzo Lotto e Moretto. Ma è altrettanto evidente il richiamo alla cultura romana dimostrato dall'angelo rappresentato di spalle che è il perno dell'intera composizione. In questo periodo abbandona la bottega del Cavalier d'Arpino e passa sotto la protezione del cardinal Francesco Maria Del Monte che lo immette in un ambiente culturale molto più stimolante, esegue infatti in questo periodo Testa di Medusa, San Giovanni Battista, L'amore vittorioso, Giuditta e Oloferne. La sua maturazione verso uno stile personale è evidente soprattutto nei dipinti della cappella Contarelli in San Luigi dei Francesi a La Vocazione di San Matteo - CaravaggioRoma per la quale esegue tre dipinti: la Vocazione di San Matteo, il Martirio di San Matteo e San Matteo e l'angelo. Con il Martirio di San Matteo ha inizio la poetica caravaggesca del rapporto luce-ombra che poi si svilupperà nelle opere successive. Nel dipinto rappresentante la Vocazione di San Matteo il racconto è immerso nella realtà del tempo, con personaggi con abiti moderni. La luce è l'elemento caratterizzante l'intera opera. E' una luce soffusa che entra da una finestra fuori scena sulla sinistra illuminando il braccio del Cristo che emerge dall'ombra sulla destra. Il taglio della luce conduce l'occhio dello spettatore da destra verso sinistra, dal gruppo di personaggi al gesto di Cristo.\nDel dipinto rappresentante San Matteo e l'angelo esistevano due versioni, ma il primo fu rifiutato dai committenti perchè rappresentava un San Matteo popolano in atteggiamento ritenuto scandaloso all'epoca. Oggi questo dipinto è andato perduto. Prima di compiere quest'opera Caravaggio riceve la commissioni per altri due dipinti per la cappella Cerasi di Santa Maria del Popolo: Crocifissione di San Pietro e la Conversione di San Paolo. Il pittore interpreta i due avvenimenti sacri come fatti semplicemente umani eliminando ogni richiamo a schemi prefissati.\nSuccessivamente esegue per la chiesa di Santa Maria in Vallicella la Deposizione, oggi alla pinacoteca Vaticana. La composizione ha una struttura piramidale che ricorda le composizioni michelangiolesche.\nEsegue in questo periodo opere come la Madonna dei Pellegrini la Madonna dei Palafrenieri e la Morte della Vergine per Santa Maria della Scala in Trastevere, che fu rifiutata dai committenti per ragioni di decoro, oggi infatti il dipinto si trova al museo del Louvre. Tra il 1606 e il 1607 Caravaggio vive nella città di Napoli, qui si conservano alcune sue importantiSette opere di misericordia - Caravaggioopere la tela con Le sette opere di Misericordia, conservata al Pio monte di Misericordia e La flagellazione di Cristo, conservata al museo di Capodimonte.\nNel 1608 Il pittore si trova a Malta dove viene nominato cavaliere, il gesto rappresenta una riabilitazione per la vita sregolata dell'artista che dovette fuggire da Roma dopo aver ucciso un uomo durante una rissa. Qui esegue quella che è la sua tela più vasta: la Decollazione del Battista. La scena è piuttosto spoglia, rappresenta un ambiente squallido, con colori spenti.\nDopo essere stato espulso dall'ordine dei cavalieri di Malta fugge a Siracusa dove dipinge il Seppellimento di Santa Lucia e anche in questo caso, come nelle successive opere realizzate a Messina: La resurrezione di Lazzaro e l'Adorazione dei pastori, confermano la sua tendenza a lasciare grandi spazi vuoti su tele di dimensioni notevoli.\nNel 1609 è dinuovo a Napoli dove viene ferito gravemente, qui esegue opere come Davide con la testa di Golia e Salomè con la testa di Battista.\nNel 1610, sulla spiaggia di Port'Ercole, dove era in attesa di rientrare a Roma per ricevere la grazia, viene arrestato e incarcerato per 2 giorni, perchè scambiato per qualcun'altro, perdendo così tutti i suoi averi. Due giorni dopo sulla stessa spiaggia, cercando di recuperare le sue cose, morì; di \" febbre maligna\", come scrive il Bellori. Era il 18 luglio del 1610 Caravaggio non aveva ancora 39 anni, pochi giorni dopo arriverà la grazia con il permesso di ritornare a Roma."
  },
  "Apollo del Belvedere" : {
    "autore" : "Leocare",
    "tipo" : "Scultura di marmo bianco, 224 cm",
    "anno" : "350 a.C.",
    "nav" :"Musei Vaticani - Città del Vaticano",
    "stile" : "Stile dell'opera",
    "storia" : "Storia dell'opera",
    "autore_storia" : "Storia dell'autore"
  },
  "Carita con Quattro Figli" : {
    "autore" : "Michelangelo Merisi da Caravaggio",
    "tipo" : "Olio su tela, cm 300 x 203",
    "anno" : "1627 - 1628 a.C.",
    "nav" :"Musei Vaticani - Roma",
    "stile" : "Stile dell'opera",
    "storia" : "Storia dell'opera",
    "autore_storia" : "Storia dell'autore"
  }
}