{
  "Deposizione" : {
    "autore" : "Michelangelo Merisi da Caravaggio",
    "tipo" : "Olio su tela, cm 300 x 203",
    "anno" : "1600 - 1604 a.C.",
    "nav" : "Musei Vaticani - Città del Vaticano",
    "stile" : "Barocco",
    "storia" : "Secondo Rodolfo Papa, che riprende studi di Zuccari e Calvesi, non è del tutto casuale che i Vittrice si siano rivolti a Caravaggio per la realizzazione di questo dipinto, poiché questa famiglia, come pure quelle di altri illustri committenti di Merisi, era legata all'ambiente oratoriano e dunque alla frangia pauperista e populista della Chiesa, i cui ideali di religiosità popolare collimavano con quelli borromaici che il giovane Caravaggio aveva assorbito in Lombardia e che la sua pittura traduceva perfettamente in immagine.[2]. Per Ferdinando Bologna, invece, non sono documentati in modo preciso i rapporti fra Federico Borromeo, gli Oratoriani e Caravaggio: come per altri lavori realizzati per le chiese tenute da congregazioni religiose, i dipinti, generalmente pale d'altare, non erano commissionati direttamente dall'ordine, ma da privati che avevano in concessione le cappelle.[3]. La cappella Vittrici era stata edificata da Pietro, guardarobiere e maggiordomo di papa Gregorio XIII, molto devoto a S. Filippo Neri; nel 1588, la chiesa venne riedificata e così Pietro si prese l'incarico della ristrutturazione della propria Cappella e della relativa decorazione; i lavori furono affidati all'architetto Giovan Battista Guerra che terminò la cappella nel 1602[4]. Dai documenti pubblicati da Alessandro Zuccari apprendiamo che il nipote Girolamo, alla morte dello zio Pietro, il 26 marzo del 1600, prende in carico l'impegno di occuparsi della cappella di famiglia e che per collocarvi il quadro del Caravaggio richiede la restituzione del dipinto che vi si trovava precedentemente, cosa che la Congregazione si impegna a fare (doc. del 6 settembre 1604): \"si dia al nepote del Signor Pietro Vittrice il quadro della Pietà con il suo ornamento di legno, che dimanda havendo di sua cortesia fatto fare il quadro nuovo del Caravaggio, al quale non serve il sopra[ detto] ornamento di legno\"[5]. Girolamo il 21 ottobre 1609 dichiara di aver ricevuto indietro il dipinto[6]. Da quanto scritto si evince che il committente del dipinto della Deposizione è appunto Girolamo Vittrici, il quale, secondo il Bologna, non sembra essere, per ritardi e disguidi, propriamente legato allo spirito devozionale dello zio; inoltre Girolamo non intende partecipare alle spese della decorazione della cappella, ma solo a quelle del dipinto di Caravaggio; decorazione basata sull'iconografia della Sacra Sindone, questa sì cara agli Oratoriani e al Borromeo, alla quale, però, il quadro del Merisi sembra essere estraneo, mentre i pittori di stretta osservanza oratoriana e borromaica, protetti del cardinal Baronio, sono altri."
  },
  "Apollo del Belvedere" : {
    "autore" : "Leocare",
    "tipo" : "Scultura di marmo bianco, 224 cm",
    "anno" : "350 a.C.",
    "nav" :"Musei Vaticani - Città del Vaticano"
  },
  "Carita con Quattro Figli" : {
    "autore" : "Michelangelo Merisi da Caravaggio",
    "tipo" : "Olio su tela, cm 300 x 203",
    "anno" : "1627 - 1628 a.C.",
    "nav" :"Musei Vaticani - Roma"
  }
}